christian-kohler.npm-intellisense
darkempire78.discord-tools
firefox-devtools.vscode-firefox-debug
github.codespaces
github.copilot
github.copilot-chat
github.vscode-github-actions
icrawl.discord-vscode
leonardssh.vscord
ms-azuretools.vscode-containers
ms-ceintl.vscode-language-pack-ru
ms-python.debugpy
ms-python.python
ms-python.vscode-pylance
ms-python.vscode-python-envs
ms-vscode-remote.remote-containers
mtxr.sqltools
vscodevim.vim
wasimaster.discord-py-snippets
